[{"id":"35","libelle_fr":"Magie","libelle_en":"Magic","description_fr":"Les écrivains ont parfois un don pour nous emmener dans des univers imaginaires, peuplés d'êtres mythiques.\r\nLaissez-vous emporter dans un monde où la magie est partout, pour des aventures épiques et riches en surprises !","description_en":"Writers can have a gift to bring us into imaginary universes, full of mythical creatures.\r\nLet them bring yourself into a world where magic is everywhere, to live epic and full of suprises adventures !","image":"magic.jpg"},{"id":"36","libelle_fr":"Afrique","libelle_en":"Africa","description_fr":"Il s'agit de lire un livre dont l'auteur est né et a vécu en Afrique (pas forcément toute sa vie).\r\nDu désert marocain à la jungle congolaise en passant par les côtes sénégalaises, laissez-vous porter par des histoires venues d'un continent riche de sa diversité.","description_en":"The point is to read a book whose author was born and lived in Africa (not necessarily all of his\/her life). From the maroccan desert to the Congo jungle through senegalese shores, let yourself float through stories from a continent whose wealth is its diversity.","image":"elephant.jpg"},{"id":"37","libelle_fr":"Campagne","libelle_en":"Country","description_fr":"Marre du bruit, de la pollution et du béton ? Évadez-vous en lisant un livre dont l'action se déroule à la campagne.\r\nRelaxez-vous avec des aventures où romantisme, suspense, voire effroi se vivent en plein air !","description_en":"Sick of noise, pollution and concrete ? Then escape from it while reading a book whose story takes place in the country.\r\nRelax with adventures where romantism, suspense and even fear happen outdoors !","image":"country.jpg"},{"id":"38","libelle_fr":"Un seul mot","libelle_en":"One word","description_fr":"Le but est ici de lire un livre dont le titre n'est constitué que d'un mot. En effet, un mot bien choisi peut suffire à exprimer la richesse d'une oeuvre littéraire !\r\nLe genre du livre est votre choix, tant qu'un seul mot le résume.","description_en":"The point is to read a book with a one-word title. Indeed, one well chosen word can express all the richness of a litterary work !\r\nThe book style is up to you, as long as one single word digest it.","image":"word.jpg"},{"id":"39","libelle_fr":"Noël","libelle_en":"Christmas","description_fr":"Noël est une période de joie, où la neige et les lumières mettent le cœur en joie. \r\nCertains auteurs ont su tirer profit de cette ambiance pour inventer de belles histoires. \r\nProfitez-en vous aussi, en lisant un livre dont l'action se déroule à Noël !","description_en":"Christmas is a joy-filled time, when snow and lights warn your heart.\r\nSome writers used this ambience to made up beautiful stories.\r\nEnjoy it while reading a book chose story takes place during Christmas !","image":"christmas.jpg"},{"id":"42","libelle_fr":"Etranger ","libelle_en":"Foreign country","description_fr":"Un livre dont l'action se passe dans un pays étranger peut vous en apprendre beaucoup sur les mœurs, les paysages ou même les habitants de ce pays.\r\nVous pourrez ainsi vous évader loin de votre quotidien, avec des histoires dépaysantes !","description_en":"A book whose action sets place in a foreign country can teach you a lot about the manners, the landscapes or even the inhabitants of this country.\r\nYou can so escape far from your quotidian, with different stories !","image":"plane.jpg"},{"id":"43","libelle_fr":"Film","libelle_en":"Movie","description_fr":"Il s'agit ici de lire un livre ayant été adapté au cinéma. \r\nVous pouvez avoir vu le film et découvrir l'histoire sous un autre jour. \r\nIl n'est bien sûr pas obligatoire d'avoir vu le film !","description_en":"The point is to read a book that became a movie.\r\nYou can have already seen the movie and discover the story in a different light.\r\nOf course, you don't have to have already seen the movie !","image":"movie.jpg"},{"id":"44","libelle_fr":"Couleur","libelle_en":"Color","description_fr":"Vous pouvez choisir n'importe quel livre pour ce thème, tant que son titre comporte un nom de couleur.\r\nNoir, jaune, rouge, bleu... L'arc-en-ciel inspire parfois des chefs d'oeuvre !","description_en":"You can choose any book fo this theme, as long as a color is named in its title.\r\nBlack, yellow, red, blue... The rainbow can sometimes lead to masterpieces !","image":"color.jpg"},{"id":"45","libelle_fr":"Nombre","libelle_en":"Number","description_fr":"Les écrivains ne sont pas forcément doués qu'avec les lettres !\r\nVous devez, pour réussir ce thème du challenge, lire un livre dont le titre comporte un nombre.\r\nPeu importe sa signification, il faut juste qu'il y soit !","description_en":"Writers are not always only gifted with words !\r\nTo fill this theme of the challenge, you have to read a book whose title includes a number.\r\nIt doesn't matter what it means, it just has to be in it !","image":"numbers.jpg"},{"id":"46","libelle_fr":"Romance","libelle_en":"Romance","description_fr":"Romantisme ne rime pas forcément avec roman à l'eau de rose. Les grands écrivains ont su décrire des romances classiques en rendant les tergiversations des personnages passionnants.\r\nLaissez-vous tenter par ces histoires pleines d'amour, mais pas forcément vides de sens !","description_en":"Romantism doesn't always mean soppy romance. Great writers found out how to describe classic romances while making the character's prevadications fascinating.\r\nLet's tempt yourself by these stories, in the same time full of love but not necessarily meaningless !","image":"romance.jpg"},{"id":"47","libelle_fr":"Nouvelles","libelle_en":"Short stories","description_fr":"Une histoire peut être belle sans être longue. Découvrez un recueil de nouvelles pour valider ce thème.\r\nVous pourrez ainsi découvrir certains auteurs dans un autre exercice que le roman !","description_en":"A story can be beautiful while being short. Discover a collection of short stories to check this theme.\r\nYou could so discover a writer in another style than the novel !","image":"little_book.jpg"},{"id":"48","libelle_fr":"Asie","libelle_en":"Asia","description_fr":"L'Asie est un continent riche de son histoire. Les livres écrits par des auteurs asiatiques peuvent vous faire découvrir une culture déroutante, un mode de vie totalement différent de nos habitudes occidentales !","description_en":"Asia is a continent full of its history. Books written by asiatic authors can make you discover a baffling wculture, a way of life totally different from our occidental habits !","image":"asia.jpg"},{"id":"49","libelle_fr":"Moins de 30 ans","libelle_en":"Under 30","description_fr":"Les auteurs n'ont pas toujours besoin d'une longue expérience de la vie pour la décrire avec talent.\r\nVous pourrez, avec ce thème, lire n'importe quel livre d'un auteur, tant que celui-ci l'a écrit et publié avant ses trente ans !","description_en":"Writers don't always need a long life experience to describe it with talent.\r\nYou can, with this theme, read anyway book of any author, as long as he\/she wrote and published it before his\/her thirtiest birthday !","image":"young_writer.jpg"},{"id":"50","libelle_fr":"Conseil d'ami","libelle_en":"Friend's advice","description_fr":"Nous avons tous un ami qui lit. Qui lit beaucoup, qui lit parfois, qui lit en vacances... \r\nLaissez-le donner libre cours à son imagination en vous conseillant un livre qui lui a vraiment plu.\r\nVous vous découvrirez peut-être un point commun de plus !","description_en":"We all have a reader friend. Who reads a lot, who reads sometimes, who reads in vacation...\r\nLet him\/her the free inspiration to advise you a book he\/she really liked.\r\nYou may discover something new in common !","image":"friend.jpg"},{"id":"51","libelle_fr":"Ecrivaine","libelle_en":"Female writer","description_fr":"Les femmes ont longtemps été bridées en matière de création artistique. Un long chemin a été parcouru depuis, et de nombreuses auteures ont démontré leur talent.\r\nAbandonnez vos idées reçues sur le romantisme et les histoires de faibles qualité, pour découvrir des romans extraordinaires, écrits par des femmes qui ne le sont pas moins !","description_en":"Women have been restrained for a long time in the field of artistic creation. A long way has been done since, and many female authors have showned their talent.\r\nGive up your prejudices about romantism and poor quality stories, and discover extraordinary novels instead, written by women who are as extraordinary as their work !","image":"writer.jpg"},{"id":"52","libelle_fr":"Enfance","libelle_en":"Childhood","description_fr":"Retombez en enfance en lisant un livre qui vous a marqué dans votre enfance.\r\nVous pourrez le découvrir sous un jour nouveau, voire comprendre bien plus que l'histoire que vous aviez retenu...","description_en":"Go back into childhood while reading a book that left its mark on you when you were a child.\r\nYou will be able to see it in a new light, and maybe understand way more than the story you remember...","image":"childhood.jpg"},{"id":"53","libelle_fr":"500 et plus","libelle_en":"500 and more","description_fr":"Il faut parfois du courage pour lire un gros livre... Ce thème va vous aider à le trouver, et vous montrer que long peut rimer avec bon !\r\nPour le valider, vous devez lire un livre de plus de 500 pages, quel qu'en soit le style.","description_en":"You sometimes need courage to read a big book... This theme will help you to have some, and prove you that big may also mean good !\r\nTo check it, you have to read a book with more than 500 pages, no matter its style.","image":"500.jpg"},{"id":"54","libelle_fr":"Inachevé","libelle_en":"Unfinished","description_fr":"Nous avons tous au moins un livre que l'on a commencé, puis abandonné au bout de 10, 50 ou 200 pages. \r\nIl est temps de prendre votre courage à deux mains et de dompter cet ouvrage !","description_en":"We all have a book we started but let down after reading 10, 50 or 200 pages.\r\nIt's time to cheer up and tame this work !","image":"unfinished.jpg"},{"id":"55","libelle_fr":"Humour","libelle_en":"Funny book","description_fr":"Fatigué de ce challenge ? Besoin d'une pause de légèreté ?\r\nChoisissez donc un livre léger, drôle, ironique, grinçant, peu importe tant qu'il vous fait rire !","description_en":"Tired of thi challenge ? In the need of a lightness break ?\r\nThen choose a light, funny, ironic, dark-humored book, as long as it makes you laugh !","image":"fun.jpg"},{"id":"56","libelle_fr":"Antonymes","libelle_en":"Antonyms","description_fr":"Un bon titre de livre est difficile à trouver : il doit être court, mais représentatif de l'histoire, tout en attirant le lecteur potentiel en quelques secondes. L'énergie dépensée dans la recherche de ce Graal est mise à l'honneur dans ce thème.\r\nIntéressez-vous donc à un genre de livres bien particuliers : ceux dont le titre comporte un antonyme !","description_en":"A good book's title is hard to find : it must be short, but representative of the story, while attracting the potential reader in a few seconds. The energy spent in the quest of this Grail is honored in this theme.\r\nInterest yourself into a very specific kind of books : those with antonyms in the title !","image":"words.png"},{"id":"57","libelle_fr":"Triangle amoureux","libelle_en":"Love triangle","description_fr":"Ah, l'amour et ses complications... Parmi celles-ci, le triangle amoureux est un des thèmes récurrents de la littérature. En effet, celui-ci permet d'explorer à la fois l'amour, la haine, la joie et la tristesse.\r\nPour valider ce thème, rien de plus simple : il vous suffit de lire un livre dont l'histoire principale comporte un triangle amoureux !","description_en":"Love and its complications... Among these, the love triangle is a recurrent theme in litterature. Indeed, it allows to explore in the same time love, hate, joy and sadness.\r\nCheck this theme is really easy : you just have to read a book whose main story includes a love triangle !","image":"triangle.jpg"},{"id":"58","libelle_fr":"Pièce de théâtre","libelle_en":"Play","description_fr":"Il est temps de revoir vos classiques, ou de découvrir des œuvres plus contemporaines, tant qu'il s'agit d'une pièce de théâtre !","description_en":"It's time to go back to classics, or to discover more contemporary works, as long as it's a play !","image":"theater.jpg"},{"id":"59","libelle_fr":"La mort","libelle_en":"Death","description_fr":"Il est temps de passer à un sujet plus grave : la mort. Celle-ci a inspiré de grandes œuvres, qui ont traité de son aspect dramatique, sombre et parfois comique.\r\nLisez donc un livre parlant de la mort, avant de repasser à un sujet plus léger !","description_en":"It's time to move on a more serious subject : death. It inspired great works, which dealt with its dramatic, dark or even humorous side.\r\nRead a book dealing with death, before moving to a lighter subject !","image":"death.jpg"},{"id":"60","libelle_fr":"Autobiographie","libelle_en":"Autobiography","description_fr":"Certains auteurs aiment se raconter dans leurs livres. Quand le talent sert à raconter l'histoire d'une vie, on peut à la fois découvrir un bon écrivain et un personnage fascinant.\r\nEssayez donc de lire une autobiographie, pour voir qui est vraiment cette célébrité !","description_en":"Some writers like to reveal themselves in their books. When talent is used to telle the story of a life, we can discover in the same time a good writer and a fascinating character.\r\nTry to read an autobiography, to see who this famous person really is !","image":"autobiography.jpg"},{"id":"61","libelle_fr":"Initiales","libelle_en":"Initials","description_fr":"Vous avez sûrement un point commun avec un grand auteur... Il peut s'agir de vos initiales !\r\nQue vous le connaissiez ou non, choisissez n'importe quel livre écrit par un auteur portant les mêmes initiales que vous.\r\n","description_en":"You surely have something in common with a great writer... It could be your initials !\r\nWhether you know him\/her or not, choose any book written by an author with you same initials.","image":"initials.jpg"},{"id":"62","libelle_fr":"Censuré","libelle_en":"Banned book","description_fr":"Les plus grands livres ont pu subir les affres de la censure... Heureusement, un vent de liberté a soufflé depuis, et nous pouvons désormais profiter de ces belles œuvres.\r\nCélébrez la liberté d'expression qui est la nôtre en lisant un livre ayant été censuré ou interdit de publication.","description_en":"The greatest books can have been censored... But now, and for the best, freedom has been set in place since, and we can now enjoy these beautiful works.\r\nCelebrate our freedom of seech while reading a book that used to be censored or banned.","image":"banned.jpg"},{"id":"63","libelle_fr":"Dernier livre","libelle_en":"Last book","description_fr":"Certains auteurs nous laissent un souvenir impérissable bien après leur mort, en continuant à vivre au travers de leurs œuvres.\r\nQuel dernier souvenir ont-ils laissé dans le monde littéraire ? Découvrez-en un exemple en lisant le dernier livre d'un auteur décédé aujourd'hui.\r\nAttention, les œuvres publiées à titre posthume ne comptent pas !","description_en":"Some writers left us eternal memories, long after they died, pursuing their life through their works.\r\nWhat last memory did they left in the litterary world ? Find out an example, while reading the last book of a now dead author.\r\nBe careful, posthumous books don't count !","image":"last_book.jpg"},{"id":"64","libelle_fr":"Etats-Unis","libelle_en":"United States","description_fr":"Les Etats-Unis constituent un pays synonyme de libertés, de grands espaces, mais aussi de beaucoup d'excès.\r\nAu sein de ce pays dont les paysages et les coutumes varient énormément, de grands auteurs sont nés et ont publié des œuvres inoubliables.\r\nDécouvrez-les en lisant un livre dont l'auteur est né et a vécu aux Etats-Unis !","description_en":"The United States constitute a country, a symbol of freedom, great landscapes, but also a lot of excess.\r\nIn this country with such a wide range of landscapes and habits, great writers are born and published unforgettable works.\r\nDiscover them while reading a book whose author was born and lived in the United States !","image":"united_states.jpg"},{"id":"65","libelle_fr":"Amérique du Sud","libelle_en":"South America","description_fr":"L'Amérique du Sud a vu naître d'excellents écrivains. Laissez-vous dépayser par ces auteurs et leurs oeuvres, en lisant un livre dont l'auteur est né et a vécu dans un pays sud-américain !","description_en":"South America is the continent of many excellent writers. Let yourself disorient by these authors, by reading a book whose author was born and lived in a South America country !","image":"south_america.jpg"},{"id":"66","libelle_fr":"Guerre","libelle_en":"War","description_fr":"La guerre laisse des souvenirs douloureux à tout un peuple. Toutefois, les périodes de conflit, de par leur aspect dramatique, ont su inspirer à certains auteurs des livres poignants, qui perpétuent la mémoire de ces hommes et ces femmes ayant tant souffert.\r\nIl s'agit ainsi de lire un livre dont l'action se situe pendant une guerre, peu importe l'époque et le pays.","description_en":"War leave painful memories for all mankind. However, war times, with their dramatic side, have inspired some authors to create heart touching books, which honour the memory of these suffering men and women.\r\nThe point is so to read a book whose action takes place during a war, no matter the year and the country.","image":"war.jpg"},{"id":"67","libelle_fr":"Surréalisme","libelle_en":"Surrealism","description_fr":"Le surréalisme est un courant artistique empreint de liberté, où les écrivains s'exprimaient librement dans des histoires tordues mais parfois magnifiques.\r\nVous pouvez, pour valider ce thème, lire n'importe quel livre se revendiquant du courant surréaliste !","description_en":"Surrealism is a way of creating full of freedom, which allows writers to freely express themselves in twisted but sometimes beautiful stories.\r\nTo check this theme, you can read any book that claims to belong to this artistic way of writing !","image":"surrealism.jpg"},{"id":"68","libelle_fr":"Animaux","libelle_en":"Animals","description_fr":"Les animaux sont une source intarissable d'inspiration...\r\nLisez donc un livre dont ils sont les héros !","description_en":"Animals are an infinite source of inspiration...\r\nLet's read a book where they are the heroes !","image":"animal.jpg"},{"id":"69","libelle_fr":"Polar historique","libelle_en":"Historic whodunnit","description_fr":"Les polars savent nous glacer le sang, et nous tenir éveillés toute la nuit en quête de réponses qui n'arrivent souvent que dans le dernier chapitre !\r\nDifficulté supplémentaire pour ce thème : il faut lire un polar historique, où l'enquête se déroule à une époque qui n'est pas la nôtre...","description_en":"Whodunnit know how to frighten us, and keep us awake all night long, looking for answers which often come only with the last chapter !\r\nAn extra difficulty to check this theme : you have to read a historic whodunnit, in which the investigation takes place in the past.","image":"polar.jpg"},{"id":"70","libelle_fr":"Prix National Book","libelle_en":"National Book Award","description_fr":"Le prix National Book est décerné chaque année à un écrivain américain depuis 1950. De grandes œuvres y ont été mises à l'honneur.\r\nPour valider ce thème, il vous suffit de lire un livre ayant remporté ce prix. Le choix est vaste !","description_en":"The National Book Award is given each year an americain writer, since 1950. Great works have been awarded with it.\r\nTo check this theme, you just have to read a National Book Prize - winner book. You have plenty of choice !","image":"prix_national.jpg"},{"id":"71","libelle_fr":"Couverture","libelle_en":"Cover","description_fr":"Un livre, c'est avant tout du contenu. Certes. Cependant, le choix de la couverture n'est pas anodin.\r\nLaissez-vous porter par vos goûts esthétiques, en choisissant (et lisant) un livre sans lire le synopsis, ni même le titre, mais uniquement parce que vous appréciez sa couverture !","description_en":"A book is, before anything else, a text. Indeed. However, the cover's choice isn't anodyne.\r\nLet yourself being carried by your esthetical taste, by choosing (and reading) a book without reading its synopsis, nor even the title, but only because you like its cover !","image":"cover.jpg"},{"id":"72","libelle_fr":"Moyen-Âge","libelle_en":"The Middle Ages","description_fr":"Le Moyen-Âge, période étendue sur près d'un millénaire, est surtout connu pour ses guerres, ses famines et ses châteaux forts.\r\nMais saviez-vous que de grands livres ont été écrits durant ces siècle ?\r\nVérifiez-le en lisant un livre paru au Moyen-Âge !","description_en":"The Middle Ages was an era long for about a millenium, and especially famous for its wars, its famines and its fortified castels.\r\nBut did you know that great books have been written during these centuries ?\r\nCheck it out by reading a book published during the Middle Ages !","image":"moyen_age.jpg"},{"id":"73","libelle_fr":"Science-fiction","libelle_en":"Science fiction","description_fr":"La science-fiction est un genre littéraire à part. Les écrivains libèrent leur imagination, tout en établissant des métaphores avec notre monde.\r\nVoyagez dans le futur ou dans une totale uchronie, en lisant un livre de science-fiction !","description_en":"Science fiction is a special kind of litterature. Writers free their mind, while establishing metaphors with our world.\r\nLet's travel to the future or to a total out-of-time world, while reading a science fiction book !","image":"science_fiction.jpg"},{"id":"74","libelle_fr":"Premier livre","libelle_en":"First book","description_fr":"Vous pensez avoir lu tous les livres de cet auteur fantastique ? Mais auriez-vous pensé ça de lui en lisant son premier roman ? Génie précoce ou tentative échouée, un premier livre peut être très différent de la production actuelle d'un auteur...","description_en":"You think you've read every book of this amazing author ? But what would've you thought about him\/her if you read his\/her first book ? Early genius or failed attempt, a first book can be really different from what the author is currently writing...","image":"writer_first.jpg"},{"id":"75","libelle_fr":"Prix Pulitzer","libelle_en":"Pulitzer Prize","description_fr":"Le prix Pulitzer de la fiction, vous connaissez ? Bien sûr que oui, vous êtes un lecteur !\r\nMais au cas où, un petit rappel : ce prix est attribué chaque année à une fiction littéraire écrite par un auteur américain, et dont le sujet est si possible lié à la vie aux Etats-Unis.\r\nDe belles découvertes vous attendent !","description_en":"Do you know the Pulitzer Prize, fiction category ? Of course you do, you're a reader !\r\nBut just in case, a small reminder : this prize is given each year to a litterary fiction, wirtten by an americain author, and whose subjet is rather related to life in the United States.\r\nGreat stories are waiting for you !","image":"pulitzer.jpg"},{"id":"76","libelle_fr":"Enfant héros","libelle_en":"Child hero","description_fr":"Un petit héros peut faire un grand livre. Le talent de certains auteurs a su mettre en avant des héros jeunes mais passionnants.\r\nLaissez-vous retomber en enfance et découvrir des personnages dont la valeur n'attend pas le nombre d'années...","description_en":"A small hero can make a great book. Some author's talent succeeded to valorize young but fascinating heroes.\r\nPut yourself back into childhood and discover characters whose value doesn't need many life years...","image":"oliver_twist.jpg"},{"id":"77","libelle_fr":"Année naissance","libelle_en":"Birth year","description_fr":"Bien évidemment, l’événement le plus important de cette année fut votre venue au monde. Mais que s'est-il passé cette année-là dans le monde littéraire? Découvrez-le en lisant un livre publié l'année de votre naissance !","description_en":"Of course, the most important event of this year was your birth. But what happened this same year in the literrature world? Find out by reading a book puslihed the year you were born !","image":"birthday.jpg"},{"id":"78","libelle_fr":"Jamais lu","libelle_en":"Never read","description_fr":"Le but est ici de lire un livre écrit par un écrivain dont vous n'avez jamais lu d'oeuvre. \r\nLaissez-vous surprendre en flânant dans une librairie, vous découvrirez peut-être votre prochain auteur favori !","description_en":"The point is to read a book written by someone you've never read any work before.\r\nLet yourself be surprised while strolling in a bookstore, you may discover your next favorite writer !","image":"never.jpg"},{"id":"80","libelle_fr":"Dieu","libelle_en":"God","description_fr":"Que l'on soit croyant ou athée, l'idée de Dieu ne nous est jamais inconnue. De nombreux livres parlent de Dieu, ou de la religion en général. Essayez d'en lire un !\r\n","description_en":"Whether you are a believer or an atheist, the concept of God is never unknown to us. Many books talk about God, or about religion. Try to read one !\r\n","image":"god.jpg"},{"id":"81","libelle_fr":"Livre oublié","libelle_en":"Forgotten book","description_fr":"Nous avons tous un livre dont nous avons entendu parler un jour, sans forcément penser à le lire. Réparez cette erreur en flânant dans une librairie, et en choisissant un livre dont le titre vous évoque quelque chose. Il ne vous restera qu'à lire ce livre pour valider ce thème !\r\n","description_en":"We all have this one book we've heard of, without reading it. Fix this mistake buy wandering in a bookstore, and picking a book whose title remembers you something. You just have to read this book to check this theme !\r\n","image":"forgot.jpg"},{"id":"82","libelle_fr":"Racisme","libelle_en":"Racism","description_fr":"Le racisme est un des problèmes de notre société, qui existe depuis la nuit des temps. Certains auteurs ont su dénoncer ce phénomène, en transformant ce sujet sombre en histoire poignantes. Lisez un livre parlant de racisme pour compléter ce thème.\r\n","description_en":"Racism is one of our society's problems, which exists since the beginning of humanity. Some writers have been able to denounce this way of thinking, by turning this dark topic into heart-melting stories. Read a book talking about racism to check this theme.\r\n","image":"racism.jpg"},{"id":"83","libelle_fr":"Famille","libelle_en":"Family","description_fr":"La famille, on l'adore ou on la déteste… Mais elle ne laisse personne indifférent ! Choisissez donc un livre parlant de la famille, peu importe son style et son auteur, et validez un thème de plus !\r\n","description_en":"Family, hate it or love it… But it never let anyone indifferent ! Let's pick a book which deals with family, whether its style or its author, and check one more theme !\r\n","image":"family.jpg"},{"id":"86","libelle_fr":"Musique","libelle_en":"Music","description_fr":"La musique est un art au même titre que la littérature. Et quand les deux se combinent, le plaisir en est multiplié ! Essayez donc de lire un livre parlant de musique\r\n","description_en":"Music is, as littérature, a form of art. And when these two arts combine, the pleasure is even bigger ! Try to read a book dealing with music.\r\n","image":"music.jpg"},{"id":"87","libelle_fr":"Papa Maman","libelle_en":"Mom & Dad","description_fr":"Votre père ou votre mère a forcément lu au moins un livre dans sa vie… Alors faites confiance à son goût littéraire en lisant un livre qu'il ou elle vous recommande !\r\n","description_en":"Your mother or your father oviously red at least one book in his or her life… So let's trust his or her litterary taste by reading a book he or she recommends you !\r\n","image":"dad_mum.jpg"},{"id":"88","libelle_fr":"Prix Goncourt","libelle_en":"Prix Goncourt","description_fr":"Le prix Goncourt récompense chaque année un auteur français, et ce depuis 1903. Les auteurs l'ayant remporté ont produit de véritables chefs d'œuvre, qu'il est temps pour vous de découvrir ! Choisissez donc un livre à lire parmi la longue liste des ouvrages ayant permis à leur auteur de remporter ce prestigieux prix.\r\n","description_en":"The Goncourt Prize awards an author each year since 1903. The wirters who won it created real masterpieces, and it's time for you to read at least one of them ! Let's pick a book amongst the long list of works which permit their author to win this great prize.\r\n","image":"goncourt.jpg"},{"id":"89","libelle_fr":"Homosexualité","libelle_en":"Homosexuality ","description_fr":"L'homosexualité a longtemps été vue comme un vice ou une maladie. Heureusement, les mentalités ont évolué, et les homosexuel(le)s ne sont plus vus comme des déviants. Ainsi, de nombreux livres ont pour sujet l'homosexualité, ou ont tout simplement des héros homosexuels. Essayez d'en lire un !\r\n","description_en":"Homosexuality have been seen like a vice or a disease for a long time. Fortunately, habits have changed, and homosexual people are not longer seen as deviant. Thus, many books deal with homosexuality, or just have a homosexual hero. Try to read one of them !\r\n","image":"homo.jpg"}]